Repository: guitaripod/flaccy
Catalog: flaccy/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Duplicate files are moved to the Trash, so nothing is permanently deleted.
de: Doppelte Dateien landen im Papierkorb – nichts wird endgültig gelöscht.
es: Los archivos duplicados van a la papelera, así que no se elimina nada de forma permanente.
fr: Les fichiers en double sont placés dans la corbeille : rien n'est supprimé définitivement.
it: I file duplicati finiscono nel Cestino, quindi non viene eliminato nulla in modo definitivo.
ja: 重複ファイルはゴミ箱に移動されるため、完全に削除されることはありません。
ko: 중복 파일은 휴지통으로 이동하므로 영구적으로 삭제되지 않습니다.
pt_br: Os arquivos duplicados vão para o Lixo, então nada é apagado em definitivo.
zh_hans: 重复文件会移到废纸篓，不会被永久删除。
zh_hant: 重複的檔案會移到垃圾桶，不會永久刪除。

source: End of track
de: Ende des Titels
es: Fin de la pista
fr: Fin du morceau
it: Fine del brano
ja: トラックの終わり
ko: 트랙 끝
pt_br: Fim da faixa
zh_hans: 曲目结束
zh_hant: 曲目結束

source: · %@ free
de: · %@ frei
es: · %@ libres
fr: · %@ libres
it: · %@ liberi
ja: · 空き%@
ko: · %@ 여유
pt_br: · %@ livres
zh_hans: · 剩余 %@
zh_hant: · 剩餘 %@

source: · you own %lld of its tracks
de: · du besitzt %lld Titel davon
es: · tienes %lld de sus pistas
fr: · vous possédez %lld de ses morceaux
it: · possiedi %lld dei suoi brani
ja: · うち%lld曲を所有しています
ko: · 그중 %lld곡 보유
pt_br: · você tem %lld faixas dele
zh_hans: · 你已拥有其中 %lld 首
zh_hant: · 你已擁有其中 %lld 首

source: $9.99 · once, forever (store unavailable)
de: $9.99 · einmalig, für immer (Store nicht verfügbar)
es: $9.99 · una vez, para siempre (tienda no disponible)
fr: $9.99 · une fois, pour toujours (store indisponible)
it: $9.99 · una volta, per sempre (store non disponibile)
ja: $9.99 · 一度きり、ずっと（ストアを利用できません）
ko: $9.99 · 한 번 결제, 평생 이용 (스토어 사용 불가)
pt_br: $9.99 · uma vez, para sempre (loja indisponível)
zh_hans: $9.99 · 一次买断，永久使用（商店不可用）
zh_hant: $9.99 · 一次買斷，永久使用（商店無法使用）

source: %.0fK plays
de: %.0fK Wiedergaben
es: %.0fK reproducciones
fr: %.0fK écoutes
it: %.0fK ascolti
ja: %.0fK回再生
ko: %.0fK회 재생
pt_br: %.0fK reproduções
zh_hans: %.0fK 次播放
zh_hant: %.0fK 次播放

source: %.1fM plays
de: %.1fM Wiedergaben
es: %.1fM reproducciones
fr: %.1fM écoutes
it: %.1fM ascolti
ja: %.1fM回再生
ko: %.1fM회 재생
pt_br: %.1fM reproduções
zh_hans: %.1fM 次播放
zh_hant: %.1fM 次播放

source: %@ artists this year
de: %@ Interpreten dieses Jahr
es: %@ artistas este año
fr: %@ artistes cette année
it: %@ artisti quest'anno
ja: 今年聴いたアーティスト%@組
ko: 올해 들은 아티스트 %@명
pt_br: %@ artistas neste ano
zh_hans: 今年听过 %@ 位艺人
zh_hant: 今年聽過 %@ 位演出者

# %@ by %@
source: %1$@ by %2$@
de: %1$@ von %2$@
es: %1$@ de %2$@
fr: %1$@ par %2$@
it: %1$@ di %2$@
ja: %2$@の%1$@
pt_br: %1$@ de %2$@

# %@ has been on repeat — %@ plays and counting. See your recap.
source: %1$@ has been on repeat — %2$@ plays and counting. See your recap.
de: %1$@ läuft in Dauerschleife – %2$@ Wiedergaben und es werden mehr. Sieh dir deinen Rückblick an.
es: %1$@ no para de sonar: %2$@ reproducciones y subiendo. Mira tu resumen.
fr: %1$@ tourne en boucle — %2$@ écoutes et ça continue. Voir votre récap.
it: %1$@ è sempre in loop: %2$@ ascolti e non è finita. Guarda il tuo riepilogo.
ja: %1$@がヘビロテ中 — %2$@回再生、まだ止まりません。リキャップを見る。
ko: %1$@을(를) 계속 반복 중 — %2$@회 재생, 아직 진행 중. 리캡을 확인하세요.
pt_br: %1$@ não sai do repeat — %2$@ reproduções e contando. Veja sua retrospectiva.
zh_hans: %1$@ 一直在循环——已播放 %2$@ 次，还在继续。看看你的回顾。
zh_hant: %1$@ 一直在重複播放——已播放 %2$@ 次，還在持續。看看你的回顧。

source: %@ in your free trial
de: %@ in deiner Testphase
es: %@ durante tu prueba gratuita
fr: %@ pendant votre essai gratuit
it: %@ durante la prova gratuita
ja: 無料トライアル中は%@
ko: 무료 체험 기간 동안 %@
pt_br: %@ durante o período de teste
zh_hans: 免费试用期内 %@
zh_hant: 免費試用期內 %@

source: %@ link copied
de: %@-Link kopiert
es: Enlace de %@ copiado
fr: Lien %@ copié
it: Link %@ copiato
ja: %@のリンクをコピーしました
ko: %@ 링크 복사됨
pt_br: Link do %@ copiado
zh_hans: 已拷贝 %@ 链接
zh_hant: 已拷貝 %@ 連結

# %@ of %@ · %@ · %@
source: %1$@ of %2$@ · %3$@ · %4$@
de: %1$@ von %2$@ · %3$@ · %4$@
es: %1$@ de %2$@ · %3$@ · %4$@
fr: %1$@ sur %2$@ · %3$@ · %4$@
it: %1$@ di %2$@ · %3$@ · %4$@
ja: %2$@中%1$@ · %3$@ · %4$@
ko: %2$@ 중 %1$@ · %3$@ · %4$@
pt_br: %1$@ de %2$@ · %3$@ · %4$@

source: %@ plays
de: %@ Wiedergaben
es: %@ reproducciones
fr: %@ écoutes
it: %@ ascolti
ja: %@回再生
ko: %@회 재생
pt_br: %@ reproduções
zh_hans: %@ 次播放
zh_hant: %@ 次播放

# %@ plays · %@ artists
source: %1$@ plays · %2$@ artists
de: %1$@ Wiedergaben · %2$@ Interpreten
es: %1$@ reproducciones · %2$@ artistas
fr: %1$@ écoutes · %2$@ artistes
it: %1$@ ascolti · %2$@ artisti
ja: %1$@回再生 · %2$@組のアーティスト
ko: %1$@회 재생 · 아티스트 %2$@명
pt_br: %1$@ reproduções · %2$@ artistas
zh_hans: %1$@ 次播放 · %2$@ 位艺人
zh_hant: %1$@ 次播放 · %2$@ 位演出者

source: %@ scrobbles imported so far…
de: %@ Scrobbles bisher importiert…
es: %@ scrobbles importados hasta ahora…
fr: %@ scrobbles importés pour l'instant…
it: %@ scrobble importati finora…
ja: これまでに%@件のスクロブルをインポート…
ko: 지금까지 스크로블 %@개 가져옴…
pt_br: %@ scrobbles importados até agora…
zh_hans: 已导入 %@ 条 Scrobble…
zh_hant: 已匯入 %@ 筆 Scrobble…

source: %@ theme
de: Design %@
es: Tema %@
fr: Thème %@
it: Tema %@
ja: %@テーマ
ko: %@ 테마
pt_br: Tema %@
zh_hans: %@ 主题
zh_hant: %@ 主題

source: %@ tracks this year
de: %@ Titel dieses Jahr
es: %@ pistas este año
fr: %@ morceaux cette année
it: %@ brani quest'anno
ja: 今年聴いた曲%@曲
ko: 올해 들은 곡 %@곡
pt_br: %@ faixas neste ano
zh_hans: 今年听过 %@ 首曲目
zh_hant: 今年聽過 %@ 首曲目

# %@ · %@ left
source: %1$@ · %2$@ left
de: %1$@ · noch %2$@
es: %1$@ · queda %2$@
fr: %1$@ · %2$@ restant
it: %1$@ · %2$@ rimasti
ja: %1$@ · 残り%2$@
ko: %1$@ · %2$@ 남음
pt_br: %1$@ · resta %2$@
zh_hans: %1$@ · 剩余 %2$@
zh_hant: %1$@ · 剩餘 %2$@

# %@ · %@ once, forever
source: %1$@ · %2$@ once, forever
de: %1$@ · %2$@ einmalig, für immer
es: %1$@ · %2$@ una vez, para siempre
fr: %1$@ · %2$@ une fois, pour toujours
it: %1$@ · %2$@ una volta, per sempre
ja: %1$@ · %2$@で一度きり、ずっと
ko: %1$@ · %2$@에 한 번 결제, 평생 이용
pt_br: %1$@ · %2$@ uma vez, para sempre
zh_hans: %1$@ · %2$@ 一次买断，永久使用
zh_hant: %1$@ · %2$@ 一次買斷，永久使用

# %@ · %@ plays
source: %1$@ · %2$@ plays
de: %1$@ · %2$@ Wiedergaben
es: %1$@ · %2$@ reproducciones
fr: %1$@ · %2$@ écoutes
it: %1$@ · %2$@ ascolti
ja: %1$@ · %2$@回再生
ko: %1$@ · %2$@회 재생
pt_br: %1$@ · %2$@ reproduções
zh_hans: %1$@ · %2$@ 次播放
zh_hant: %1$@ · %2$@ 次播放

# %@ · %lld songs
source: %1$@ · %2$lld songs
de: %1$@ · %2$lld Titel
es: %1$@ · %2$lld canciones
fr: %1$@ · %2$lld morceaux
it: %1$@ · %2$lld brani
ja: %1$@ · %2$lld曲
ko: %1$@ · %2$lld곡
pt_br: %1$@ · %2$lld músicas
zh_hans: %1$@ · %2$lld 首歌曲
zh_hant: %1$@ · %2$lld 首歌曲

source: %@ · flaccy Recap
de: %@ · flaccy-Rückblick
es: %@ · Resumen de flaccy
fr: %@ · Récap flaccy
it: %@ · Riepilogo flaccy
ja: %@ · flaccyリキャップ
ko: %@ · flaccy 리캡
pt_br: %@ · Retrospectiva flaccy
zh_hans: %@ · flaccy 回顾
zh_hant: %@ · flaccy 回顧

source: %@ · once, forever
de: %@ · einmalig, für immer
es: %@ · una vez, para siempre
fr: %@ · une fois, pour toujours
it: %@ · una volta, per sempre
ja: %@で一度きり、ずっと
ko: %@에 한 번 결제, 평생 이용
pt_br: %@ uma vez, para sempre
zh_hans: %@ 一次买断，永久使用
zh_hant: %@ 一次買斷，永久使用

# %@ — %lld plays
source: %1$@ — %lld plays
de: %1$@ — %lld Wiedergaben
es: %1$@ — %lld reproducciones
fr: %1$@ — %lld écoutes
it: %1$@ — %lld ascolti
ja: %1$@ — %2$lld回再生
ko: %1$@ — %2$lld회 재생
pt_br: %1$@ — %lld reproduções
zh_hans: %1$@ — %2$lld 次播放
zh_hant: %1$@ — %2$lld 次播放

# %@, %@ of %@, %@, %@
source: %1$@, %2$@ of %3$@, %4$@, %5$@
de: %1$@, %2$@ von %3$@, %4$@, %5$@
es: %1$@, %2$@ de %3$@, %4$@, %5$@
fr: %1$@, %2$@ sur %3$@, %4$@, %5$@
it: %1$@, %2$@ di %3$@, %4$@, %5$@
ja: %1$@、%3$@中%2$@、%4$@、%5$@
ko: %1$@, %3$@ 중 %2$@, %4$@, %5$@
pt_br: %1$@, %2$@ de %3$@, %4$@, %5$@

# %@. %@. %@ plays, %@ minutes listened.
source: %1$@. %2$@. %3$@ plays, %4$@ minutes listened.
de: %1$@. %2$@. %3$@ Wiedergaben, %4$@ Minuten gehört.
es: %1$@. %2$@. %3$@ reproducciones, %4$@ minutos escuchados.
fr: %1$@. %2$@. %3$@ écoutes, %4$@ minutes d'écoute.
it: %1$@. %2$@. %3$@ ascolti, %4$@ minuti ascoltati.
ja: %1$@。%2$@。%3$@回再生、%4$@分聴きました。
ko: %1$@. %2$@. %3$@회 재생, %4$@분 감상.
pt_br: %1$@. %2$@. %3$@ reproduções, %4$@ minutos ouvidos.
zh_hans: %1$@。%2$@。播放 %3$@ 次，收听 %4$@ 分钟。
zh_hant: %1$@。%2$@。播放 %3$@ 次，聆聽 %4$@ 分鐘。

source: %lld albums
de: %lld Alben
es: %lld álbumes
it: %lld album
ja: %lld枚のアルバム
ko: 앨범 %lld장
pt_br: %lld álbuns
zh_hans: %lld 张专辑
zh_hant: %lld 張專輯

# %lld albums · %lld songs
source: %lld albums · %2$lld songs
de: %lld Alben · %2$lld Titel
es: %lld álbumes · %2$lld canciones
fr: %lld albums · %2$lld morceaux
it: %lld album · %2$lld brani
ja: %1$lld枚のアルバム · %2$lld曲
ko: 앨범 %1$lld장 · %2$lld곡
pt_br: %lld álbuns · %2$lld músicas
zh_hans: %1$lld 张专辑 · %2$lld 首歌曲
zh_hant: %1$lld 張專輯 · %2$lld 首歌曲

source: %lld albums · %lld songs in your library
de: %lld Alben · %lld Titel in deiner Mediathek
es: %lld álbumes · %lld canciones en tu biblioteca
fr: %lld albums · %lld morceaux dans votre bibliothèque
it: %lld album · %lld brani nella tua libreria
ja: ライブラリにアルバム%1$lld枚 · %2$lld曲
ko: 보관함에 앨범 %1$lld장 · %2$lld곡
pt_br: %lld álbuns · %lld músicas na sua biblioteca
zh_hans: 资料库中有 %1$lld 张专辑 · %2$lld 首歌曲
zh_hant: 資料庫中有 %1$lld 張專輯 · %2$lld 首歌曲

source: %lld albums · %lld tracks
de: %lld Alben · %lld Titel
es: %lld álbumes · %lld pistas
fr: %lld albums · %lld morceaux
it: %lld album · %lld brani
ja: %1$lld枚のアルバム · %2$lldトラック
ko: 앨범 %1$lld장 · 트랙 %2$lld개
pt_br: %lld álbuns · %lld faixas
zh_hans: %1$lld 张专辑 · %2$lld 首曲目
zh_hant: %1$lld 張專輯 · %2$lld 首曲目

source: %lld albums, %lld tracks
de: %lld Alben, %lld Titel
es: %lld álbumes, %lld pistas
fr: %lld albums, %lld morceaux
it: %lld album, %lld brani
ja: アルバム%1$lld枚、%2$lldトラック
ko: 앨범 %1$lld장, 트랙 %2$lld개
pt_br: %lld álbuns, %lld faixas
zh_hans: %1$lld 张专辑，%2$lld 首曲目
zh_hant: %1$lld 張專輯，%2$lld 首曲目

source: %lld days in a row and counting
de: %lld Tage in Folge – und es geht weiter
es: %lld días seguidos y sumando
fr: %lld jours d'affilée et ça continue
it: %lld giorni di fila e non è finita
ja: %lld日連続、まだ継続中
ko: %lld일 연속 진행 중
pt_br: %lld dias seguidos e contando
zh_hans: 已连续 %lld 天，还在继续
zh_hant: 已連續 %lld 天，還在持續

source: %lld days left
de: noch %lld Tage
es: quedan %lld días
fr: %lld jours restants
it: %lld giorni rimasti
ja: 残り%lld日
ko: %lld일 남음
pt_br: restam %lld dias
zh_hans: 还剩 %lld 天
zh_hant: 還剩 %lld 天

source: %lld days left in your trial
de: noch %lld Tage in deiner Testphase
es: quedan %lld días de prueba
fr: %lld jours restants dans votre essai
it: %lld giorni rimasti di prova
ja: トライアル残り%lld日
ko: 체험 %lld일 남음
pt_br: restam %lld dias de teste
zh_hans: 试用还剩 %lld 天
zh_hant: 試用還剩 %lld 天

# %lld hr %lld min
source: %1$lld hr %2$lld min
de: %1$lld Std. %2$lld Min.
es: %1$lld h %2$lld min
fr: %1$lld h %2$lld min
it: %1$lld h %2$lld min
ja: %1$lld時間%2$lld分
ko: %1$lld시간 %2$lld분
pt_br: %1$lld h %2$lld min
zh_hans: %1$lld 小时 %2$lld 分钟
zh_hant: %1$lld 小時 %2$lld 分鐘

source: %lld minutes
de: %lld Minuten
es: %lld minutos
it: %lld minuti
ja: %lld分
ko: %lld분
pt_br: %lld minutos
zh_hans: %lld 分钟
zh_hant: %lld 分鐘

source: %lld new suggestions
de: %lld neue Vorschläge
es: %lld sugerencias nuevas
fr: %lld nouvelles suggestions
it: %lld nuovi suggerimenti
ja: 新しい提案%lld件
ko: 새로운 추천 %lld개
pt_br: %lld novas sugestões
zh_hans: %lld 条新推荐
zh_hant: %lld 則新推薦

# %lld of %lld on Watch · %@
source: %1$lld of %2$lld on Watch · %3$@
de: %1$lld von %2$lld auf der Watch · %3$@
es: %1$lld de %2$lld en el Watch · %3$@
fr: %1$lld sur %2$lld sur la Watch · %3$@
it: %1$lld di %2$lld sul Watch · %3$@
ja: Watchに%2$lld曲中%1$lld曲 · %3$@
ko: Watch에 %2$lld곡 중 %1$lld곡 · %3$@
pt_br: %1$lld de %2$lld no Watch · %3$@
zh_hans: Watch 上 %1$lld／%2$lld · %3$@
zh_hant: Watch 上 %1$lld／%2$lld · %3$@

# %lld of %lld synced
source: %1$lld of %2$lld synced
de: %1$lld von %2$lld synchronisiert
es: %1$lld de %2$lld sincronizadas
fr: %1$lld sur %2$lld synchronisés
it: %1$lld di %2$lld sincronizzati
ja: %2$lld曲中%1$lld曲を同期済み
ko: %2$lld곡 중 %1$lld곡 동기화됨
pt_br: %1$lld de %2$lld sincronizadas
zh_hans: 已同步 %1$lld／%2$lld
zh_hant: 已同步 %1$lld／%2$lld

source: %lld pending scrobbles
de: %lld ausstehende Scrobbles
es: %lld scrobbles pendientes
fr: %lld scrobbles en attente
it: %lld scrobble in sospeso
ja: 保留中のスクロブル%lld件
ko: 대기 중인 스크로블 %lld개
pt_br: %lld scrobbles pendentes
zh_hans: %lld 条待发送的 Scrobble
zh_hant: %lld 筆待傳送的 Scrobble

source: %lld plays
de: %lld Wiedergaben
es: %lld reproducciones
fr: %lld écoutes
it: %lld ascolti
ja: %lld回再生
ko: %lld회 재생
pt_br: %lld reproduções
zh_hans: %lld 次播放
zh_hant: %lld 次播放

source: %lld plays on Last.fm
de: %lld Wiedergaben auf Last.fm
es: %lld reproducciones en Last.fm
fr: %lld écoutes sur Last.fm
it: %lld ascolti su Last.fm
ja: Last.fmで%lld回再生
ko: Last.fm에서 %lld회 재생
pt_br: %lld reproduções no Last.fm
zh_hans: 在 Last.fm 播放 %lld 次
zh_hant: 在 Last.fm 播放 %lld 次

source: %lld scrobbles imported
de: %lld Scrobbles importiert
es: %lld scrobbles importados
fr: %lld scrobbles importés
it: %lld scrobble importati
ja: %lld件のスクロブルをインポート
ko: 스크로블 %lld개 가져옴
pt_br: %lld scrobbles importados
zh_hans: 已导入 %lld 条 Scrobble
zh_hant: 已匯入 %lld 筆 Scrobble

source: %lld scrobbles waiting to submit
de: %lld Scrobbles warten auf Übertragung
es: %lld scrobbles esperando para enviarse
fr: %lld scrobbles en attente d'envoi
it: %lld scrobble in attesa di invio
ja: 送信待ちのスクロブル%lld件
ko: 전송 대기 중인 스크로블 %lld개
pt_br: %lld scrobbles aguardando envio
zh_hans: %lld 条 Scrobble 等待发送
zh_hant: %lld 筆 Scrobble 等待傳送

source: %lld sec
de: %lld Sek.
es: %lld s
fr: %lld s
it: %lld s
ja: %lld秒
ko: %lld초
pt_br: %lld s
zh_hans: %lld 秒
zh_hant: %lld 秒

source: %lld songs
de: %lld Titel
es: %lld canciones
fr: %lld morceaux
it: %lld brani
ja: %lld曲
ko: %lld곡
pt_br: %lld músicas
zh_hans: %lld 首歌曲
zh_hant: %lld 首歌曲

source: %lld tracks
de: %lld Titel
es: %lld pistas
fr: %lld morceaux
it: %lld brani
ja: %lldトラック
ko: 트랙 %lld개
pt_br: %lld faixas
zh_hans: %lld 首曲目
zh_hant: %lld 首曲目

# %lld tracks · %@
source: %lld tracks · %2$@
de: %lld Titel · %2$@
es: %lld pistas · %2$@
fr: %lld morceaux · %2$@
it: %lld brani · %2$@
ja: %1$lldトラック · %2$@
ko: 트랙 %1$lld개 · %2$@
pt_br: %lld faixas · %2$@
zh_hans: %1$lld 首曲目 · %2$@
zh_hant: %1$lld 首曲目 · %2$@

# %lld tracks didn’t fit%@. Remove music to make room.
source: %lld tracks didn’t fit%2$@. Remove music to make room.
de: %lld Titel haben nicht mehr gepasst%2$@. Entferne Musik, um Platz zu schaffen.
es: %lld pistas no cupieron%2$@. Quita música para hacer sitio.
fr: %lld morceaux n'ont pas pu tenir%2$@. Retirez de la musique pour faire de la place.
it: %lld brani non sono entrati%2$@. Rimuovi musica per fare spazio.
ja: %1$lld曲が入りきりませんでした%2$@。音楽を減らして空きを作ってください。
ko: %1$lld곡이 들어가지 않았습니다%2$@. 음악을 정리해 공간을 확보하세요.
pt_br: %lld faixas não couberam%2$@. Remova música para abrir espaço.
zh_hans: %1$lld 首曲目没能装下%2$@。请移除一些音乐腾出空间。
zh_hant: %1$lld 首曲目放不下%2$@。請移除一些音樂騰出空間。

# %lld tracks left — retrying automatically%@.
source: %lld tracks left — retrying automatically%2$@.
de: Noch %lld Titel – wird automatisch erneut versucht%2$@.
es: Quedan %lld pistas — reintentando automáticamente%2$@.
fr: %lld morceaux restants — nouvelle tentative automatique%2$@.
it: %lld brani rimasti — nuovo tentativo automatico%2$@.
ja: 残り%1$lld曲 — 自動で再試行します%2$@。
ko: %1$lld곡 남음 — 자동으로 다시 시도합니다%2$@.
pt_br: Restam %lld faixas — tentando de novo automaticamente%2$@.
zh_hans: 还剩 %1$lld 首曲目 — 正在自动重试%2$@。
zh_hant: 還剩 %1$lld 首曲目 — 正在自動重試%2$@。

# %lld tracks on your Apple Watch%@.
source: %lld tracks on your Apple Watch%2$@.
de: %lld Titel auf deiner Apple Watch%2$@.
es: %lld pistas en tu Apple Watch%2$@.
fr: %lld morceaux sur votre Apple Watch%2$@.
it: %lld brani sul tuo Apple Watch%2$@.
ja: Apple Watchに%1$lld曲%2$@。
ko: Apple Watch에 %1$lld곡%2$@.
pt_br: %lld faixas no seu Apple Watch%2$@.
zh_hans: Apple Watch 上有 %1$lld 首曲目%2$@。
zh_hant: Apple Watch 上有 %1$lld 首曲目%2$@。

source: %lld tracks synced
de: %lld Titel synchronisiert
es: %lld pistas sincronizadas
fr: %lld morceaux synchronisés
it: %lld brani sincronizzati
ja: %lld曲を同期しました
ko: %lld곡 동기화됨
pt_br: %lld faixas sincronizadas
zh_hans: 已同步 %lld 首曲目
zh_hant: 已同步 %lld 首曲目

# %lld tracks transferring in the background%@.
source: %lld tracks transferring in the background%2$@.
de: %lld Titel werden im Hintergrund übertragen%2$@.
es: %lld pistas transfiriéndose en segundo plano%2$@.
fr: %lld morceaux en cours de transfert en arrière-plan%2$@.
it: %lld brani in trasferimento in background%2$@.
ja: %1$lld曲をバックグラウンドで転送中%2$@。
ko: %1$lld곡을 백그라운드에서 전송 중%2$@.
pt_br: %lld faixas sendo transferidas em segundo plano%2$@.
zh_hans: %1$lld 首曲目正在后台传输%2$@。
zh_hant: %1$lld 首曲目正在背景傳輸%2$@。

source: , in your library, double tap to play
de: , in deiner Mediathek, Doppeltippen zum Abspielen
es: , en tu biblioteca, toca dos veces para reproducir
fr: , dans votre bibliothèque, toucher deux fois pour lire
it: , nella tua libreria, tocca due volte per riprodurre
ja: 、ライブラリにあります、ダブルタップで再生
ko: , 보관함에 있음, 두 번 탭하여 재생
pt_br: , na sua biblioteca, toque duas vezes para reproduzir
zh_hans: ，在你的资料库中，轻点两下播放
zh_hant: ，在你的資料庫中，點兩下播放

source: , in your library, double tap to start a station
de: , in deiner Mediathek, Doppeltippen für einen Sender
es: , en tu biblioteca, toca dos veces para iniciar una emisora
fr: , dans votre bibliothèque, toucher deux fois pour lancer une radio
it: , nella tua libreria, tocca due volte per avviare una stazione
ja: 、ライブラリにあります、ダブルタップでステーションを開始
ko: , 보관함에 있음, 두 번 탭하여 스테이션 시작
pt_br: , na sua biblioteca, toque duas vezes para iniciar uma estação
zh_hans: ，在你的资料库中，轻点两下开始电台
zh_hant: ，在你的資料庫中，點兩下開始電台

source: , not in your library
de: , nicht in deiner Mediathek
es: , no está en tu biblioteca
fr: , pas dans votre bibliothèque
it: , non è nella tua libreria
ja: 、ライブラリにありません
ko: , 보관함에 없음
pt_br: , não está na sua biblioteca
zh_hans: ，不在你的资料库中
zh_hant: ，不在你的資料庫中

source: 1 Month
de: 1 Monat
es: 1 mes
fr: 1 mois
it: 1 mese
ja: 1か月間
ko: 1개월
pt_br: 1 mês
zh_hans: 1 个月
zh_hant: 1 個月

source: 1 Year
de: 1 Jahr
es: 1 año
fr: 1 an
it: 1 anno
ja: 1年間
ko: 1년
pt_br: 1 ano
zh_hans: 1 年
zh_hant: 1 年

source: 1Y
de: 1J
es: 1A
fr: 1A
it: 1A
ja: 1年
ko: 1년
pt_br: 1A
zh_hans: 1 年
zh_hant: 1 年

source: 3 Months
de: 3 Monate
es: 3 meses
fr: 3 mois
it: 3 mesi
ja: 3か月間
ko: 3개월
pt_br: 3 meses
zh_hans: 3 个月
zh_hant: 3 個月

source: 6 Months
de: 6 Monate
es: 6 meses
fr: 6 mois
it: 6 mesi
ja: 6か月間
ko: 6개월
pt_br: 6 meses
zh_hans: 6 个月
zh_hant: 6 個月

source: 7 Days
de: 7 Tage
es: 7 días
fr: 7 jours
it: 7 giorni
ja: 7日間
ko: 7일
pt_br: 7 dias
zh_hans: 7 天
zh_hant: 7 天

source: 7D
de: 7T
fr: 7J
it: 7G
ja: 7日
ko: 7일
zh_hans: 7 天
zh_hant: 7 天

source: A handful of artists own your heart.
de: Eine Handvoll Interpreten hat dein Herz erobert.
es: Un puñado de artistas se ha adueñado de tu corazón.
fr: Une poignée d'artistes règne sur votre cœur.
it: Una manciata di artisti ti ha rubato il cuore.
ja: ひと握りのアーティストがあなたの心をつかんでいます。
ko: 몇몇 아티스트가 당신의 마음을 사로잡았습니다.
pt_br: Um punhado de artistas tomou conta do seu coração.
zh_hans: 少数几位艺人占据了你的心。
zh_hant: 少數幾位演出者佔據了你的心。

source: A shareable recap built from your local play history.
de: Ein teilbarer Rückblick aus deinem lokalen Wiedergabeverlauf.
es: Un resumen para compartir, hecho con tu historial de reproducción local.
fr: Un récap à partager, construit à partir de votre historique local.
it: Un riepilogo da condividere, costruito sulla tua cronologia di ascolto locale.
ja: 端末内の再生履歴から作られる、共有できるリキャップ。
ko: 기기에 저장된 재생 기록으로 만든, 공유할 수 있는 리캡.
pt_br: Uma retrospectiva para compartilhar, feita com o seu histórico local de reproduções.
zh_hans: 用本机播放记录生成、可以分享的回顾。
zh_hant: 用本機播放記錄產生、可以分享的回顧。

source: A whole month of listening, wrapped up and ready.
de: Ein ganzer Monat Musik – zusammengefasst und bereit.
es: Un mes entero de música, resumido y listo.
fr: Un mois entier d'écoute, résumé et prêt à partager.
it: Un mese intero di ascolti, riassunto e pronto.
ja: ひと月分の音楽を、まるごとまとめました。
ko: 한 달 치 음악을 한눈에 정리했습니다.
pt_br: Um mês inteiro de música, resumido e pronto.
zh_hans: 整整一个月的收听，已经打包好了。
zh_hant: 整整一個月的聆聽，已經打包好了。

source: A yearly Year in Music drop is always scheduled for December 1st while notifications are on.
de: Solange Mitteilungen aktiv sind, kommt dein Musikjahr immer am 1. Dezember.
es: Mientras las notificaciones estén activadas, tu Año en música llega siempre el 1 de diciembre.
fr: Tant que les notifications sont activées, votre Année en musique arrive toujours le 1er décembre.
it: Finché le notifiche sono attive, il tuo Anno in musica arriva sempre il 1° dicembre.
ja: 通知がオンの間、音楽の1年は毎年12月1日に届きます。
ko: 알림이 켜져 있는 동안 음악 결산은 매년 12월 1일에 도착합니다.
pt_br: Enquanto as notificações estiverem ativadas, seu Ano em música chega sempre em 1º de dezembro.
zh_hans: 只要通知保持开启，年度音乐总会在 12 月 1 日送达。
zh_hant: 只要通知保持開啟，年度音樂一律會在 12 月 1 日送達。

source: ALBUMS
de: ALBEN
es: ÁLBUMES
it: ALBUM
ja: アルバム
ko: 앨범
pt_br: ÁLBUNS
zh_hans: 专辑
zh_hant: 專輯

source: ALL
de: ALLE
es: TODO
fr: TOUS
it: TUTTI
ja: すべて
ko: 전체
pt_br: TUDO
zh_hans: 全部
zh_hant: 全部

source: ARTISTS
de: INTERPRETEN
es: ARTISTAS
fr: ARTISTES
it: ARTISTI
ja: アーティスト
ko: 아티스트
pt_br: ARTISTAS
zh_hans: 艺人
zh_hant: 演出者

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: 情報
ko: 정보
pt_br: Sobre
zh_hans: 关于
zh_hant: 關於

source: About 130 MB of 24-bit FLAC
de: Rund 130 MB FLAC in 24 Bit
es: Unos 130 MB de FLAC de 24 bits
fr: Environ 130 Mo de FLAC 24 bits
it: Circa 130 MB di FLAC a 24 bit
ja: 24ビットFLACで約130 MB
ko: 24비트 FLAC 약 130 MB
pt_br: Cerca de 130 MB de FLAC de 24 bits
zh_hans: 约 130 MB 的 24 位 FLAC
zh_hant: 約 130 MB 的 24 位元 FLAC

source: About Flaccy
de: Über Flaccy
es: Acerca de Flaccy
fr: À propos de Flaccy
it: Informazioni su Flaccy
ja: Flaccyについて
ko: Flaccy에 관하여
pt_br: Sobre o Flaccy
zh_hans: 关于 Flaccy
zh_hant: 關於 Flaccy

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: オン
ko: 켬
pt_br: Ativo
zh_hans: 已开启
zh_hant: 已啟用

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
zh_hans: 添加
zh_hant: 加入

source: Add %lld Songs to Queue
de: %lld Titel zur Warteschlange
es: Añadir %lld canciones a la cola
fr: Ajouter %lld morceaux à la file
it: Aggiungi %lld brani alla coda
ja: %lld曲をキューに追加
ko: %lld곡을 대기열에 추가
pt_br: Adicionar %lld músicas à fila
zh_hans: 将 %lld 首歌曲加入队列
zh_hant: 將 %lld 首歌曲加入待播清單

source: Add Manually…
de: Manuell hinzufügen…
es: Añadir manualmente…
fr: Ajouter manuellement…
it: Aggiungi manualmente…
ja: 手動で追加…
ko: 직접 추가…
pt_br: Adicionar manualmente…
zh_hans: 手动添加…
zh_hant: 手動加入…

source: Add Sample Music
de: Beispielmusik hinzufügen
es: Añadir música de muestra
fr: Ajouter de la musique d'exemple
it: Aggiungi musica di esempio
ja: サンプル音源を追加
ko: 샘플 음악 추가
pt_br: Adicionar música de exemplo
zh_hans: 添加示例音乐
zh_hant: 加入範例音樂

source: Add album to queue
de: Album zur Warteschlange hinzufügen
es: Añadir álbum a la cola
fr: Ajouter l'album à la file d'attente
it: Aggiungi l'album alla coda
ja: アルバムをキューに追加
ko: 앨범을 대기열에 추가
pt_br: Adicionar álbum à fila
zh_hans: 将专辑加入播放队列
zh_hant: 將專輯加入待播清單

source: Add to Playlist
de: Zur Playlist hinzufügen
es: Añadir a una playlist
fr: Ajouter à une playlist
it: Aggiungi a playlist
ja: プレイリストに追加
ko: 재생목록에 추가
pt_br: Adicionar à playlist
zh_hans: 添加到播放列表
zh_hant: 加入播放列表

source: Add to Queue
de: Zur Warteschlange
es: Añadir a la cola
fr: Ajouter à la file
it: Aggiungi alla coda
ja: キューに追加
ko: 대기열에 추가
pt_br: Adicionar à fila
zh_hans: 加入播放队列
zh_hant: 加入待播清單

source: Add to Wantlist
de: Zur Wunschliste
es: Añadir a la lista de deseos
fr: Ajouter à la liste d'envies
it: Aggiungi alla lista dei desideri
ja: ウォントリストに追加
ko: 위시리스트에 추가
pt_br: Adicionar à lista de desejos
zh_hans: 加入心愿单
zh_hant: 加入願望清單

source: Added
de: Hinzugefügt
es: Añadida
fr: Ajouté
it: Aggiunto
ja: 追加済み
ko: 추가됨
pt_br: Adicionada
zh_hans: 已添加
zh_hant: 已加入

# Added %lld songs to %@
source: Added %1$lld songs to %2$@
de: %1$lld Titel zu %2$@ hinzugefügt
es: %1$lld canciones añadidas a %2$@
fr: %1$lld morceaux ajoutés à %2$@
it: %1$lld brani aggiunti a %2$@
ja: %2$@に%1$lld曲を追加しました
ko: %2$@에 %1$lld곡 추가함
pt_br: %1$lld músicas adicionadas a %2$@
zh_hans: 已将 %1$lld 首歌曲添加到 %2$@
zh_hant: 已將 %1$lld 首歌曲加入 %2$@
